const championSkills = {
  "アーゴット": {
    "passive": {
      "name": "エコーフレイム",
      "description": "通常攻撃とパージ（Wスキル）の発動時に追加で散弾が発射される"
    },
    "Q": {
      "name": "コラプトシェル",
      "description": "指定地点に弾薬を発射する。指定した範囲の敵にダメージを与える"
    },
    "W": {
      "name": "パージ",
      "description": "最も近くにいる敵に連射攻撃をする。発動中は移動速度が低下する。"
    },
    "E": {
      "name": "ディスデイン",
      "description": "シールドを展開し指定方向に突撃する。敵チャンピオンに当たると後方に投げ飛ばす"
    },
    "R": {
      "name": "デスグラインダー",
      "description": "ドリルを発射する。最初に当たったチャンピオンの体力が一定以下になると再発動可能になり、再発動すると敵を倒すことができる"
    }
  },
  "アーリ": {
    "passive": {
      "name": "生気吸引",
      "description": "敵ミニオンまたはモンスターを９体倒すと体力を回復する。敵チャンピオンからキル、アシストをすると大幅に回復する。"
    },
    "Q": {
      "name": "幻惑のオーブ",
      "description": "往復するオーブを指定方向に投げる。命中した敵に魔法ダメージ（AP）を与える。戻る時に与えるダメージは確定ダメージになる。"
    },
    "W": {
      "name": "フォックスファイア",
      "description": "移動速度が増加し近くにいる敵に自動的に攻撃するオーブを放つ。"
    },
    "E": {
      "name": "チャーム",
      "description": "指定方向に投げキッスを放ち、最初に当たった敵にダメージとチャーム効果を与える。"
    },
    "R": {
      "name": "スピリットラッシュ",
      "description": "指定方向にダッシュしてエネルギーを放ち周囲の敵にダメージを与える。３回発動可能で、敵チャンピオンからキル、アシストを得るとダッシュをする回数が増える。"
    }
  },
  "アイバーン": {
    "passive": {
      "name": "モリノトモダチ",
      "description": "ジャングルのモンスターを攻撃することも攻撃されることもなくなる。モンスターの周りに小さな森を作り完全に成長するとモンスターを逃がして経験値とゴールドを得る事ができる。"
    },
    "Q": {
      "name": "ネッコナゲ",
      "description": "指定方向に魔法のネッコを投げ、当たった敵をスネアにする。味方はスネアになった敵に向かってダッシュで近づくことができる。"
    },
    "W": {
      "name": "シゲミヅクリ",
      "description": "指定地点にブッシュを作り出せる。作り出したブッシュの中にいると通常攻撃に追加ダメージを与える。"
    },
    "E": {
      "name": "タネバクダン",
      "description": "時間経過で爆発するシールドを味方に付与する。爆発が敵に当たるとスロウとダメージを与える"
    },
    "R": {
      "name": "デイジー！",
      "description": "デイジーを召喚する。再発動でデイジーに攻撃、移動を指示できる。"
    }
  },
  "アカリ": {
    "passive": {
      "name": "刺客の刻印",
      "description": "敵チャンピオンにスキルでダメージを与えると周囲に輪が形成される。輪の外にでると次の通常攻撃の射程とダメージが増加する。"
    },
    "Q": {
      "name": "五連苦無",
      "description": "指定方向に５本のくないを投げる。"
    },
    "W": {
      "name": "黄昏の帳",
      "description": "煙幕を張り移動速度が増加する。煙幕の中ではインビジブル状態になる。"
    },
    "E": {
      "name": "翻身手裏剣",
      "description": "広報にバックしながら前方に手裏剣を投げる。手裏剣が敵に当たった場合、再発動でき当たった敵に向かってダッシュしダメージを与える"
    },
    "R": {
      "name": "完遂",
      "description": "指定敵に向かって跳躍し攻撃する。再発動で指定方向にダッシュして攻撃する。"
    }
  },
  "アクシャン": {
    "passive": {
      "name": "ダーティーファイト",
      "description": "敵に３回ダメージを与えると追加ダメージを与える。敵チャンピオンだった場合シールドを獲得する。　通常攻撃時に追加で攻撃をする。追加の攻撃をキャンセルすると移動速度が増加する。"
    },
    "Q": {
      "name": "報復のブーメラン",
      "description": "往復するブーメランを指定方向に投げる。敵に命中する毎にブーメランの射程が伸びる。"
    },
    "W": {
      "name": "義賊の流儀",
      "description": "自動効果：味方チャンピオンを倒した敵チャンピオンをマークする。マークした敵チャンピオンを倒すと追加でゴールドを獲得し、即座に味方を復活させる。発動するとカモフラージュ状態になり、マークしている敵に向かっている間移動速度とマナの自動回復が増加する。"
    },
    "E": {
      "name": "ヒーロースイング",
      "description": "地形に向けてフックを発射し、スイングしながら最も近い敵に攻撃を繰り返し行う。"
    },
    "R": {
      "name": "当然の報い",
      "description": "指定したチャンピオンをロックオンしチャージをする。チャージが完了すると弾を発射し、最初に命中した敵にダメージを与える。"
    }
  },
  "アジール": {
    "passive": {
      "name": "シュリーマの遺産",
      "description": "壊れたタワーの残骸から一時的に「太陽の円盤」を召喚する"
    },
    "Q": {
      "name": "征服の勅命",
      "description": "指定地点に砂塵兵を集結させる。砂塵兵は進路上でぶつかった敵にスロウとダメージを与える。"
    },
    "W": {
      "name": "目覚めよ",
      "description": "アジールの変わりに攻撃する砂塵兵を召喚する。"
    },
    "E": {
      "name": "流砂の衝撃",
      "description": "シールドを獲得し指定した地点の砂塵兵に向かってダッシュする。"
    },
    "R": {
      "name": "皇帝の分砂嶺",
      "description": "兵士たちの壁を召喚する。兵士たちは前方に突進し、当たった敵にダメージとノックバックを与える。兵士たちは壁となり敵を防ぐようになる。"
    }
  },
  "アッシュ": {
    "passive": {
      "name": "フロストショット",
      "description": "通常攻撃が命中した対象にスロウを与える。スロウ中の敵に通常攻撃をするとダメージが増加する。　アッシュのクリティカルは追加ダメージを与えない代わりに、より強力なスロウになる。"
    },
    "Q": {
      "name": "レンジャーフォーカス",
      "description": "通常攻撃でスタックをためる。スタックが最大になると発動可能になる。発動すると攻撃速度が増加し、通常攻撃が強化される。"
    },
    "W": {
      "name": "ボレー",
      "description": "扇状に矢を発射し、ダメージとスロウを与える。"
    },
    "E": {
      "name": "スカウトホーク",
      "description": "マップの指定した地点へ「ホークスピリット」を放ち、視界を確保する。"
    },
    "R": {
      "name": "クリスタルアロー",
      "description": "氷の矢を放つ。命中した敵にダメージとスタンを与える。"
    }
  },
  "アニー": {
    "passive": {
      "name": "火遊びだいすき",
      "description": "４回スキルを使用すると次の攻撃スキルが当たった敵をスタンさせる"
    },
    "Q": {
      "name": "ファイアボール",
      "description": "指定した対象にダメージを与える。このスキルで敵を倒すと消費したマナが回復し、クールダウンが短縮する。"
    },
    "W": {
      "name": "バーニングファイア",
      "description": "扇形の炎を放ち、範囲内の敵にダメージを与える。"
    },
    "E": {
      "name": "モルテンシールド",
      "description": "自身または味方にシールドつけ、移動速度を増加させる。シールド付与中攻撃をしてきた敵にダメージを与える。"
    },
    "R": {
      "name": "やっちゃえ！ティバーズ！",
      "description": "クマのティバーズを召喚する。召喚した範囲の敵にダメージを与える。ティバーズは敵を攻撃し身にまとっている炎で敵に継続ダメージを与える。"
    }
  },
  "アニビア": {
    "passive": {
      "name": "再誕",
      "description": "力尽きると、体力が最大の状態で卵に戻る。一定時間たつと復活する。"
    },
    "Q": {
      "name": "フラッシュフロスト",
      "description": "氷の塊を指定した方向に放つ、最大距離か再発動で敵に当てるとスタンとダメージを与える"
    },
    "W": {
      "name": "アイスウォール",
      "description": "氷の壁を作り移動を妨害する。数秒後に消滅する。"
    },
    "E": {
      "name": "フロストバイト",
      "description": "氷の柱でダメージを与える。「フラッシュフロスト」か最大範囲の「ブリザード」でダメージを受けた敵には２倍のダメージを与える。"
    },
    "R": {
      "name": "ブリザード",
      "description": "指定した範囲に激しい吹雪を召喚し、継続ダメージを与える"
    }
  },
  "アフェリオス": {
    "passive": {
      "name": "殺す者と導く者",
      "description": "アフェリオスは妹が作った５種類の武器を使う。一度に２つの武器を持ちメインハンドとオフハンドに装備をする。５つの武器にはそれぞれ独自の攻撃とスキルがある。通常攻撃とスキルは弾薬を消費して攻撃する。弾薬が切れるとその武器を捨てて次の武器へ持ち変える。"
    },
    "Q": {
      "name": "武器ごとのスキル",
      "description": "メインハンドの武器に応じて５つの発動スキルがある。：キャリブラム（ライフル）長射程攻撃でマークをして、再度、長射程攻撃をする。\nセヴェラム（鎌形ピストル）素早く走りながら近くの敵を２種類の武器で攻撃する。\nグラヴィタム（キャノン）この武器で攻撃した敵すべてにスネアを付与する。\nインファーナム（火炎放射器）扇形範囲内の敵に炎を浴びせ、オフハンド武器で攻撃する。\nクレッシェンダム（チャクラム）オフハンド武器を搭載したセントリーを設置する。"
    },
    "W": {
      "name": "フェーズ",
      "description": "メインハンドとオフハンドを切り替える"
    },
    "E": {
      "name": "武器キューシステム",
      "description": "次に渡される武器が表示される。武器の登場順番は固定されている。"
    },
    "R": {
      "name": "月光の祈り",
      "description": "指定した方向に月光のエネルギーを発射する。敵チャンピオンに当たると爆発する。メインハンドの武器に応じて異なる効果を発動する。"
    }
  },
  "アムム": {
    "passive": {
      "name": "呪いの手",
      "description": "通常攻撃で敵に「呪い」をかける。呪われた対象は、魔法ダメージを受ける際に追加で確定ダメージを受ける。"
    },
    "Q": {
      "name": "絡みつく包帯",
      "description": "指定方向に包帯を投げつける。敵に当たるとスタンとダメージを与え、敵に素早く移動する。"
    },
    "W": {
      "name": "めそめそ",
      "description": "涙を流し、涙に触れた敵に最大体力の一定割合のダメージを毎秒与え「呪い」の効果時間を更新する。"
    },
    "E": {
      "name": "だだっこ",
      "description": "敵から受ける物理ダメージを恒久的に軽減する。発動すると周囲の敵にダメージを与える。自身が攻撃を受けるたびに「だだっこ」のクールダウンが短縮される。"
    },
    "R": {
      "name": "めそめそミイラの呪い",
      "description": "周囲の敵を包帯で拘束して「呪い」を付与する。ダメージとスタンを与える。"
    }
  },
  "アリスター": {
    "passive": {
      "name": "戦士の咆哮",
      "description": "敵チャンピオンをスタンか弾き飛ばしたとき、または周囲で敵が倒されると「咆哮」がチャージされる。最大までチャージされると、自身及び周囲の味方を回復させる。"
    },
    "Q": {
      "name": "圧砕",
      "description": "地面をたたきつけて周りの敵にダメージを与えてノックアップさせる。"
    },
    "W": {
      "name": "頭突き",
      "description": "指定した対象を頭突きしダメージとノックバックさせる。"
    },
    "E": {
      "name": "踏破",
      "description": "敵のチャンピオンにダメージを与える。敵にダメージを与えるとスタックを獲得する。スタックが最大になると次の通常攻撃に追加ダメージとスタンを与える。"
    },
    "R": {
      "name": "不屈の意志",
      "description": "自身についている行動妨害効果（スネアなど）をすべて解除する。効果時間中は受けるダメージを軽減する。"
    }
  },
  "イブリン": {
    "passive": {
      "name": "妖魔の影",
      "description": "戦闘中以外は影に包まれ体力が低下している場合は回復する。６レベル以降はカモフラージュを獲得する。"
    },
    "Q": {
      "name": "ヘイトスパイク",
      "description": "鞭を振り最初に当たった敵にダメージを与える。その後３回貫通するトゲを近くの敵に放つ。"
    },
    "W": {
      "name": "アリュール",
      "description": "指定した敵に呪いをかける。少ししてから通常攻撃、スキルを当てるとチャームになり、魔法防御を下げる。"
    },
    "E": {
      "name": "ウィップラッシュ",
      "description": "対象を鞭で打ちダメージを与える。その後移動速度が上昇する。"
    },
    "R": {
      "name": "ラストカレス",
      "description": "短い時間対象指定不可になり、正面の敵にダメージを与えてから後方にワープする。"
    }
  },
  "イラオイ": {
    "passive": {
      "name": "旧神の預言者",
      "description": "周囲の地形に一定時間ごとに触手を発生させる。触手の攻撃が命中すると敵にダメージを与える。敵チャンピオンだった場合イラオイが回復する。"
    },
    "Q": {
      "name": "触手の鉄槌",
      "description": "自動発動効果：触手のダメージが増加する。　発動効果：触手で指定した方向をたたきつける。"
    },
    "W": {
      "name": "過酷なる教訓",
      "description": "次の通常攻撃で飛び掛かり殴り、ダメージを与える。周囲の触手も対象を攻撃する。"
    },
    "E": {
      "name": "魂の試練",
      "description": "敵から魂を引きずり出し自身の前に持ってくる。魂が受けたダメージの一定割合を敵チャンピオンに与える。敵チャンピオンが遠くに離れるか、魂を倒すと敵チャンピオンの周囲に触手が発生する。"
    },
    "R": {
      "name": "信仰震",
      "description": "地面をたたきつけ衝撃波を生み出す、範囲にいる敵チャンピオンごとに触手が１本発生する。"
    }
  },
  "イレリア": {
    "passive": {
      "name": "アイオニアの情熱",
      "description": "スキル攻撃でスタック獲得。スタックに応じて攻撃速度増加、最大スタックで通常攻撃に追加ダメージ。"
    },
    "Q": {
      "name": "瞬刃",
      "description": "前方にダッシュし対象を攻撃、体力回復。キルまたはマーク対象でクールダウン解消"
    },
    "W": {
      "name": "不屈の舞",
      "description": "チャージ攻撃、長い時間でダメージ増加。チャージ中物理ダメージ減少"
    },
    "E": {
      "name": "無欠の連舞",
      "description": "2枚の刃を飛ばし、挟まれた敵にダメージとスタン"
    },
    "R": {
      "name": "先陣の刃",
      "description": "刃を飛ばし、敵チャンピオンに当たると広がりダメージとマーク。壁形成で越えた敵にダメージとスロウ。"
    }
  },
  "ヴァイ": {
    "passive": {
      "name": "ケンカの作法",
      "description": "ヴァイのパッシブ説明文"
    },
    "Q": {
      "name": "真っすぐいってぶっとばす",
      "description": "ヴァイのQスキル説明文"
    },
    "W": {
      "name": "メッタ打ち",
      "description": "ヴァイのWスキル説明文"
    },
    "E": {
      "name": "無慈悲な連撃",
      "description": "ヴァイのEスキル説明文"
    },
    "R": {
      "name": "突入捜査",
      "description": "ヴァイのRスキル説明文"
    }
  },
  "ヴァルス": {
    "passive": {
      "name": "復讐の化身",
      "description": "ヴァルスのパッシブ説明文"
    },
    "Q": {
      "name": "乾坤一擲",
      "description": "ヴァルスのQスキル説明文"
    },
    "W": {
      "name": "枯死の矢筒",
      "description": "ヴァルスのWスキル説明文"
    },
    "E": {
      "name": "滅びの矢雨",
      "description": "ヴァルスのEスキル説明文"
    },
    "R": {
      "name": "穢れの連鎖",
      "description": "ヴァルスのRスキル説明文"
    }
  },
  "ヴィエゴ": {
    "passive": {
      "name": "王の支配",
      "description": "ヴィエゴのパッシブ説明文"
    },
    "Q": {
      "name": "滅びの王剣",
      "description": "ヴィエゴのQスキル説明文"
    },
    "W": {
      "name": "亡霊の嘆き",
      "description": "ヴィエゴのWスキル説明文"
    },
    "E": {
      "name": "彷徨える苦悶",
      "description": "ヴィエゴのEスキル説明文"
    },
    "R": {
      "name": "ハートブレイカー",
      "description": "ヴィエゴのRスキル説明文"
    }
  },
  "ウーコン": {
    "passive": {
      "name": "岩の皮膚",
      "description": "ウーコンのパッシブ説明文"
    },
    "Q": {
      "name": "強棒打",
      "description": "ウーコンのQスキル説明文"
    },
    "W": {
      "name": "戦士の幻惑",
      "description": "ウーコンのWスキル説明文"
    },
    "E": {
      "name": "乱像猿技",
      "description": "ウーコンのEスキル説明文"
    },
    "R": {
      "name": "旋風猿風",
      "description": "ウーコンのRスキル説明文"
    }
  },
  "ヴェイン": {
    "passive": {
      "name": "ナイトハンター",
      "description": "ヴェインのパッシブ説明文"
    },
    "Q": {
      "name": "タンブル",
      "description": "ヴェインのQスキル説明文"
    },
    "W": {
      "name": "シルバーボルト",
      "description": "ヴェインのWスキル説明文"
    },
    "E": {
      "name": "パニッシュメント",
      "description": "ヴェインのEスキル説明文"
    },
    "R": {
      "name": "ファイナルアワー",
      "description": "ヴェインのRスキル説明文"
    }
  },
  "ヴェックス": {
    "passive": {
      "name": "フコウとユーウツ",
      "description": "ヴェックスのパッシブ説明文"
    },
    "Q": {
      "name": "無気力ショット",
      "description": "ヴェックスのQスキル説明文"
    },
    "W": {
      "name": "パーソナルスペース",
      "description": "ヴェックスのWスキル説明文"
    },
    "E": {
      "name": "ヤミとばし",
      "description": "ヴェックスのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ヴェックスのRスキル説明文"
    }
  },
  "ヴェル＝コズ": {
    "passive": {
      "name": "有機分解",
      "description": "ヴェル＝コズのパッシブ説明文"
    },
    "Q": {
      "name": "電離炸裂弾",
      "description": "ヴェル＝コズのQスキル説明文"
    },
    "W": {
      "name": "ヴォイドの裂谷",
      "description": "ヴェル＝コズのWスキル説明文"
    },
    "E": {
      "name": "地殻砕裂",
      "description": "ヴェル＝コズのEスキル説明文"
    },
    "R": {
      "name": "生命破壊光線",
      "description": "ヴェル＝コズのRスキル説明文"
    }
  },
  "ウディア": {
    "passive": {
      "name": "精霊の繋ぎ手",
      "description": "ウディアのパッシブ説明文"
    },
    "Q": {
      "name": "野生の爪",
      "description": "ウディアのQスキル説明文"
    },
    "W": {
      "name": "鉄の外皮",
      "description": "ウディアのWスキル説明文"
    },
    "E": {
      "name": "焔の猛進",
      "description": "ウディアのEスキル説明文"
    },
    "R": {
      "name": "氷翼の嵐",
      "description": "ウディアのRスキル説明文"
    }
  },
  "エイトロックス": {
    "passive": {
      "name": "死兆の構え",
      "description": "エイトロックスのパッシブ説明文"
    },
    "Q": {
      "name": "ダーキンブレード",
      "description": "エイトロックスのQスキル説明文"
    },
    "W": {
      "name": "炎獄の鎖",
      "description": "エイトロックスのWスキル説明文"
    },
    "E": {
      "name": "影進撃",
      "description": "エイトロックスのEスキル説明文"
    },
    "R": {
      "name": "ワールドエンダー",
      "description": "エイトロックスのRスキル説明文"
    }
  },
  "エコー": {
    "passive": {
      "name": "ゼロ・ドライブ",
      "description": "エコーのパッシブ説明文"
    },
    "Q": {
      "name": "タイムワインダー",
      "description": "エコーのQスキル説明文"
    },
    "W": {
      "name": "パラレルトラップ",
      "description": "エコーのWスキル説明文"
    },
    "E": {
      "name": "フェイズダイブ",
      "description": "エコーのEスキル説明文"
    },
    "R": {
      "name": "クロノブレイク",
      "description": "エコーのRスキル説明文"
    }
  },
  "エズリアル": {
    "passive": {
      "name": "ライジングスペルフォース",
      "description": "エズリアルのパッシブ説明文"
    },
    "Q": {
      "name": "ミスティックショット",
      "description": "エズリアルのQスキル説明文"
    },
    "W": {
      "name": "エッセンスフラックス",
      "description": "エズリアルのWスキル説明文"
    },
    "E": {
      "name": "アーケインシフト",
      "description": "エズリアルのEスキル説明文"
    },
    "R": {
      "name": "トゥルーショットバラージ",
      "description": "エズリアルのRスキル説明文"
    }
  },
  "エリス": {
    "passive": {
      "name": "蜘蛛の女帝",
      "description": "エリスのパッシブ説明文"
    },
    "Q": {
      "name": "神経毒/毒牙",
      "description": "エリスのQスキル説明文"
    },
    "W": {
      "name": "子蜘蛛爆弾/猛食",
      "description": "エリスのWスキル説明文"
    },
    "E": {
      "name": "繭化/蜘蛛の糸",
      "description": "エリスのEスキル説明文"
    },
    "R": {
      "name": "蜘蛛形態",
      "description": "エリスのRスキル説明文"
    }
  },
  "オーン": {
    "passive": {
      "name": "歩く鍛冶場",
      "description": "オーンのパッシブ説明文"
    },
    "Q": {
      "name": "溶岩隆起",
      "description": "オーンのQスキル説明文"
    },
    "W": {
      "name": "ふいごの息",
      "description": "オーンのWスキル説明文"
    },
    "E": {
      "name": "灼熱の突撃",
      "description": "オーンのEスキル説明文"
    },
    "R": {
      "name": "鍛冶神の呼び声",
      "description": "オーンのRスキル説明文"
    }
  },
  "オラフ": {
    "passive": {
      "name": "狂戦士の怒り",
      "description": "オラフのパッシブ説明文"
    },
    "Q": {
      "name": "斧投げ",
      "description": "オラフのQスキル説明文"
    },
    "W": {
      "name": "根性比べ",
      "description": "オラフのWスキル説明文"
    },
    "E": {
      "name": "捨て身切り",
      "description": "オラフのEスキル説明文"
    },
    "R": {
      "name": "ラグナロク",
      "description": "オラフのRスキル説明文"
    }
  },
  "オリアナ": {
    "passive": {
      "name": "ぜんまい仕掛け",
      "description": "オリアナのパッシブ説明文"
    },
    "Q": {
      "name": "オーダー：攻撃",
      "description": "オリアナのQスキル説明文"
    },
    "W": {
      "name": "オーダー：乱磁場",
      "description": "オリアナのWスキル説明文"
    },
    "E": {
      "name": "オーダー：防御",
      "description": "オリアナのEスキル説明文"
    },
    "R": {
      "name": "オーダー：ショックウェーブ",
      "description": "オリアナのRスキル説明文"
    }
  },
  "オレリオン・ソル": {
    "passive": {
      "name": "宇宙の創造者",
      "description": "オレリオン・ソルのパッシブ説明文"
    },
    "Q": {
      "name": "星炎の息吹",
      "description": "オレリオン・ソルのQスキル説明文"
    },
    "W": {
      "name": "天空への飛翔",
      "description": "オレリオン・ソルのWスキル説明文"
    },
    "E": {
      "name": "特異点",
      "description": "オレリオン・ソルのEスキル説明文"
    },
    "R": {
      "name": "星の邂逅 / 崩れ落つ天穹",
      "description": "オレリオン・ソルのRスキル説明文"
    }
  },
  "カ＝ジックス": {
    "passive": {
      "name": "見えざる脅威",
      "description": "カ＝ジックスのパッシブ説明文"
    },
    "Q": {
      "name": "甘美なる恐怖",
      "description": "カ＝ジックスのQスキル説明文"
    },
    "W": {
      "name": "ヴォイドの刺棘",
      "description": "カ＝ジックスのWスキル説明文"
    },
    "E": {
      "name": "リープ",
      "description": "カ＝ジックスのEスキル説明文"
    },
    "R": {
      "name": "捕食の本能",
      "description": "カ＝ジックスのRスキル説明文"
    }
  },
  "カーサス": {
    "passive": {
      "name": "怨嗟の叫び",
      "description": "カーサスのパッシブ説明文"
    },
    "Q": {
      "name": "根絶やし",
      "description": "カーサスのQスキル説明文"
    },
    "W": {
      "name": "嘆きの壁",
      "description": "カーサスのWスキル説明文"
    },
    "E": {
      "name": "冒涜",
      "description": "カーサスのEスキル説明文"
    },
    "R": {
      "name": "鎮魂歌",
      "description": "カーサスのRスキル説明文"
    }
  },
  "カイ＝サ": {
    "passive": {
      "name": "ヴォイドスキン",
      "description": "カイ＝サのパッシブ説明文"
    },
    "Q": {
      "name": "イカシアの雨",
      "description": "カイ＝サのQスキル説明文"
    },
    "W": {
      "name": "ヴォイドシーカー",
      "description": "カイ＝サのWスキル説明文"
    },
    "E": {
      "name": "スーパーチャージ",
      "description": "カイ＝サのEスキル説明文"
    },
    "R": {
      "name": "キラーヴォイド",
      "description": "敵の近くまでダッシュし、シールドを獲得します。"
    }
  },
  "カサディン": {
    "passive": {
      "name": "ヴォイドストーン",
      "description": "カサディンのパッシブ説明文"
    },
    "Q": {
      "name": "ヴォイドスフィア",
      "description": "カサディンのQスキル説明文"
    },
    "W": {
      "name": "ネザーブレード",
      "description": "カサディンのWスキル説明文"
    },
    "E": {
      "name": "ヴォイドパルス",
      "description": "カサディンのEスキル説明文"
    },
    "R": {
      "name": "リフトウォーク",
      "description": "カサディンのRスキル説明文"
    }
  },
  "カ・サンテ": {
    "passive": {
      "name": "不屈の本能",
      "description": "カ・サンテのパッシブ説明文"
    },
    "Q": {
      "name": "破撃のエントーフォ",
      "description": "カ・サンテのQスキル説明文"
    },
    "W": {
      "name": "切り開く猛進",
      "description": "カ・サンテのWスキル説明文"
    },
    "E": {
      "name": "辰砂の足取り",
      "description": "カ・サンテのEスキル説明文"
    },
    "R": {
      "name": "オールアウト",
      "description": "カ・サンテのRスキル説明文"
    }
  },
  "カシオペア": {
    "passive": {
      "name": "妖艶な蛇行",
      "description": "カシオペアのパッシブ説明文"
    },
    "Q": {
      "name": "ノクサスブラスト",
      "description": "カシオペアのQスキル説明文"
    },
    "W": {
      "name": "ミアズマ",
      "description": "カシオペアのWスキル説明文"
    },
    "E": {
      "name": "ツインファング",
      "description": "カシオペアのEスキル説明文"
    },
    "R": {
      "name": "石化の魔眼",
      "description": "カシオペアのRスキル説明文"
    }
  },
  "カタリナ": {
    "passive": {
      "name": "貪欲なる暗殺者",
      "description": "カタリナのパッシブ説明文"
    },
    "Q": {
      "name": "バウンドナイフ",
      "description": "カタリナのQスキル説明文"
    },
    "W": {
      "name": "プリペレーション",
      "description": "カタリナのWスキル説明文"
    },
    "E": {
      "name": "瞬歩",
      "description": "カタリナのEスキル説明文"
    },
    "R": {
      "name": "デスロータス",
      "description": "カタリナのRスキル説明文"
    }
  },
  "カミール": {
    "passive": {
      "name": "アダプティブディフェンス",
      "description": "カミールのパッシブ説明文"
    },
    "Q": {
      "name": "プレシジョンプロトコル",
      "description": "カミールのQスキル説明文"
    },
    "W": {
      "name": "タクティカルスイープ",
      "description": "カミールのWスキル説明文"
    },
    "E": {
      "name": "フックショット",
      "description": "カミールのEスキル説明文"
    },
    "R": {
      "name": "ヘクステック・アルティメイタム",
      "description": "カミールのRスキル説明文"
    }
  },
  "ガリオ": {
    "passive": {
      "name": "巨像の一撃",
      "description": "ガリオのパッシブ説明文"
    },
    "Q": {
      "name": "戦の旋風",
      "description": "ガリオのQスキル説明文"
    },
    "W": {
      "name": "デュランドの守り",
      "description": "ガリオのWスキル説明文"
    },
    "E": {
      "name": "正義の鉄拳",
      "description": "ガリオのEスキル説明文"
    },
    "R": {
      "name": "英雄降臨",
      "description": "ガリオのRスキル説明文"
    }
  },
  "カリスタ": {
    "passive": {
      "name": "戦の所作",
      "description": "カリスタのパッシブ説明文"
    },
    "Q": {
      "name": "貫魂の一投",
      "description": "カリスタのQスキル説明文"
    },
    "W": {
      "name": "執念の霊魂",
      "description": "カリスタのWスキル説明文"
    },
    "E": {
      "name": "引き裂く遺恨",
      "description": "カリスタのEスキル説明文"
    },
    "R": {
      "name": "宿命の呼び声",
      "description": "カリスタのRスキル説明文"
    }
  },
  "カルマ": {
    "passive": {
      "name": "寄せ火",
      "description": "カルマのパッシブ説明文"
    },
    "Q": {
      "name": "心炎",
      "description": "カルマのQスキル説明文"
    },
    "W": {
      "name": "魂縛",
      "description": "カルマのWスキル説明文"
    },
    "E": {
      "name": "激励",
      "description": "カルマのEスキル説明文"
    },
    "R": {
      "name": "マントラ",
      "description": "カルマのRスキル説明文"
    }
  },
  "ガレン": {
    "passive": {
      "name": "タフガイ",
      "description": "ガレンのパッシブ説明文"
    },
    "Q": {
      "name": "断固たる一撃",
      "description": "ガレンのQスキル説明文"
    },
    "W": {
      "name": "勇気の護り",
      "description": "ガレンのWスキル説明文"
    },
    "E": {
      "name": "ジャッジメント",
      "description": "ガレンのEスキル説明文"
    },
    "R": {
      "name": "デマーシアの正義",
      "description": "ガレンのRスキル説明文"
    }
  },
  "ガングプランク": {
    "passive": {
      "name": "背水の銃剣",
      "description": "ガングプランクのパッシブ説明文"
    },
    "Q": {
      "name": "偽りの発砲",
      "description": "ガングプランクのQスキル説明文"
    },
    "W": {
      "name": "壊血病治癒",
      "description": "ガングプランクのWスキル説明文"
    },
    "E": {
      "name": "火薬樽",
      "description": "ガングプランクのEスキル説明文"
    },
    "R": {
      "name": "一斉砲撃",
      "description": "ガングプランクのRスキル説明文"
    }
  },
  "キヤナ": {
    "passive": {
      "name": "女帝の威風",
      "description": "キヤナのパッシブ説明文"
    },
    "Q": {
      "name": "エレメントの怒り/イシュタルの切先",
      "description": "キヤナのQスキル説明文"
    },
    "W": {
      "name": "大地の力",
      "description": "キヤナのWスキル説明文"
    },
    "E": {
      "name": "俊烈",
      "description": "キヤナのEスキル説明文"
    },
    "R": {
      "name": "天賦絢爛",
      "description": "キヤナのRスキル説明文"
    }
  },
  "キンドレッド": {
    "passive": {
      "name": "キンドレッドの刻印",
      "description": "キンドレッドのパッシブ説明文"
    },
    "Q": {
      "name": "矢の輪舞",
      "description": "キンドレッドのQスキル説明文"
    },
    "W": {
      "name": "狼の激昂",
      "description": "キンドレッドのWスキル説明文"
    },
    "E": {
      "name": "忍び寄る恐怖",
      "description": "キンドレッドのEスキル説明文"
    },
    "R": {
      "name": "羊の執行猶予",
      "description": "キンドレッドのRスキル説明文"
    }
  },
  "クイン": {
    "passive": {
      "name": "鷲匠",
      "description": "クインのパッシブ説明文"
    },
    "Q": {
      "name": "暗闇の強襲",
      "description": "クインのQスキル説明文"
    },
    "W": {
      "name": "鷲の眼",
      "description": "クインのWスキル説明文"
    },
    "E": {
      "name": "飛翔撃",
      "description": "クインのEスキル説明文"
    },
    "R": {
      "name": "相棒",
      "description": "クインのRスキル説明文"
    }
  },
  "グウェン": {
    "passive": {
      "name": "裁断",
      "description": "グウェンのパッシブ説明文"
    },
    "Q": {
      "name": "チョキチョキッ！",
      "description": "グウェンのQスキル説明文"
    },
    "W": {
      "name": "聖なる霧",
      "description": "グウェンのWスキル説明文"
    },
    "E": {
      "name": "スキップスラッシュ",
      "description": "グウェンのEスキル説明文"
    },
    "R": {
      "name": "針仕事",
      "description": "グウェンのRスキル説明文"
    }
  },
  "グラガス": {
    "passive": {
      "name": "ハッピーアワー",
      "description": "グラガスのパッシブ説明文"
    },
    "Q": {
      "name": "タル転がし",
      "description": "グラガスのQスキル説明文"
    },
    "W": {
      "name": "飲みすぎ注意",
      "description": "グラガスのWスキル説明文"
    },
    "E": {
      "name": "ボディスラム",
      "description": "グラガスのEスキル説明文"
    },
    "R": {
      "name": "ワシの奢りじゃ！",
      "description": "グラガスのRスキル説明文"
    }
  },
  "グレイブス": {
    "passive": {
      "name": "ニュー・デスティニー",
      "description": "グレイブスのパッシブ説明文"
    },
    "Q": {
      "name": "エンドライン",
      "description": "グレイブスのQスキル説明文"
    },
    "W": {
      "name": "スモークスクリーン",
      "description": "グレイブスのWスキル説明文"
    },
    "E": {
      "name": "クイックドロー",
      "description": "グレイブスのEスキル説明文"
    },
    "R": {
      "name": "コラテラルダメージ",
      "description": "グレイブスのRスキル説明文"
    }
  },
  "クレッド": {
    "passive": {
      "name": "弱虫トカゲ「スカール」",
      "description": "クレッドのパッシブ説明文"
    },
    "Q": {
      "name": "トラバサミロープ",
      "description": "クレッドのQスキル説明文"
    },
    "W": {
      "name": "狂暴の宴",
      "description": "クレッドのWスキル説明文"
    },
    "E": {
      "name": "ジャウスト",
      "description": "クレッドのEスキル説明文"
    },
    "R": {
      "name": "チャァァァァァァァジ！！！",
      "description": "クレッドのRスキル説明文"
    }
  },
  "ケイトリン": {
    "passive": {
      "name": "ヘッドショット",
      "description": "ケイトリンのパッシブ説明文"
    },
    "Q": {
      "name": "ピースメーカー",
      "description": "ケイトリンのQスキル説明文"
    },
    "W": {
      "name": "ヨードルトラップ",
      "description": "ケイトリンのWスキル説明文"
    },
    "E": {
      "name": "L-90 カリバーネット",
      "description": "ケイトリンのEスキル説明文"
    },
    "R": {
      "name": "ブルズアイ",
      "description": "ケイトリンのRスキル説明文"
    }
  },
  "ケイル": {
    "passive": {
      "name": "聖なる上昇",
      "description": "ケイルのパッシブ説明文"
    },
    "Q": {
      "name": "裁きの射光",
      "description": "ケイルのQスキル説明文"
    },
    "W": {
      "name": "天の祝福",
      "description": "ケイルのWスキル説明文"
    },
    "E": {
      "name": "星炎の刃",
      "description": "ケイルのEスキル説明文"
    },
    "R": {
      "name": "聖なる審判",
      "description": "ケイルのRスキル説明文"
    }
  },
  "ケイン": {
    "passive": {
      "name": "緋眼の大鎌",
      "description": "ケインのパッシブ説明文"
    },
    "Q": {
      "name": "飛影斬",
      "description": "ケインのQスキル説明文"
    },
    "W": {
      "name": "刃影襲",
      "description": "ケインのWスキル説明文"
    },
    "E": {
      "name": "影抜き",
      "description": "ケインのEスキル説明文"
    },
    "R": {
      "name": "真影侵壊",
      "description": "ケインのRスキル説明文"
    }
  },
  "ケネン": {
    "passive": {
      "name": "嵐の刻印",
      "description": "スキルを3回当てると敵がスタンする。"
    },
    "Q": {
      "name": "雷遁手裏剣",
      "description": "ケネンのQスキル説明文"
    },
    "W": {
      "name": "稲妻の奔流",
      "description": "ケネンのWスキル説明文"
    },
    "E": {
      "name": "疾風迅雷",
      "description": "ケネンのEスキル説明文"
    },
    "R": {
      "name": "雷撃の大嵐",
      "description": "ケネンのRスキル説明文"
    }
  },
  "コーキ": {
    "passive": {
      "name": "ヘクステック榴散弾",
      "description": "コーキのパッシブ説明文"
    },
    "Q": {
      "name": "閃光弾",
      "description": "コーキのQスキル説明文"
    },
    "W": {
      "name": "ワルキューレ機行",
      "description": "コーキのWスキル説明文"
    },
    "E": {
      "name": "ガトリングガン",
      "description": "コーキのEスキル説明文"
    },
    "R": {
      "name": "連発ミサイル",
      "description": "コーキのRスキル説明文"
    }
  },
  "コグ＝マウ": {
    "passive": {
      "name": "イカシアの自爆",
      "description": "倒されてから4秒後、コグ＝マウは爆発して周囲の敵に確定ダメージを与える。"
    },
    "Q": {
      "name": "腐食粘液",
      "description": "コグ＝マウのQスキル説明文"
    },
    "W": {
      "name": "有機性魔力砲",
      "description": "コグ＝マウのWスキル説明文"
    },
    "E": {
      "name": "ヴォイド分泌液",
      "description": "コグ＝マウのEスキル説明文"
    },
    "R": {
      "name": "生体空撃砲",
      "description": "コグ＝マウのRスキル説明文"
    }
  },
  "サイオン": {
    "passive": {
      "name": "名誉ある死",
      "description": "サイオンのパッシブ説明文"
    },
    "Q": {
      "name": "破滅の斧",
      "description": "サイオンのQスキル説明文"
    },
    "W": {
      "name": "魂の炉心",
      "description": "サイオンのWスキル説明文"
    },
    "E": {
      "name": "殺意の雄叫び",
      "description": "サイオンのEスキル説明文"
    },
    "R": {
      "name": "猪突猛進",
      "description": "サイオンのRスキル説明文"
    }
  },
  "ザイラ": {
    "passive": {
      "name": "茨の楽園",
      "description": "ザイラのパッシブ説明文"
    },
    "Q": {
      "name": "死華の棘",
      "description": "ザイラのQスキル説明文"
    },
    "W": {
      "name": "狂い咲き",
      "description": "ザイラのWスキル説明文"
    },
    "E": {
      "name": "捕縛の根",
      "description": "ザイラのEスキル説明文"
    },
    "R": {
      "name": "茨のゆりかご",
      "description": "ザイラのRスキル説明文"
    }
  },
  "サイラス": {
    "passive": {
      "name": "ペトリサイトバースト",
      "description": "サイラスのパッシブ説明文"
    },
    "Q": {
      "name": "鎖の鞭",
      "description": "サイラスのQスキル説明文"
    },
    "W": {
      "name": "王殺し",
      "description": "サイラスのWスキル説明文"
    },
    "E": {
      "name": "逃亡/拉致",
      "description": "サイラスのEスキル説明文"
    },
    "R": {
      "name": "乗っ取り",
      "description": "敵のアルティメットスキルを奪い、自由に発動できる。"
    }
  },
  "ザック": {
    "passive": {
      "name": "はぐれスライム",
      "description": "ザックのパッシブ説明文"
    },
    "Q": {
      "name": "スライムパンチ",
      "description": "ザックのQスキル説明文"
    },
    "W": {
      "name": "スライムクラッシュ",
      "description": "ザックのWスキル説明文"
    },
    "E": {
      "name": "ブッ飛びスライム",
      "description": "ザックのEスキル説明文"
    },
    "R": {
      "name": "レッツバウンス！",
      "description": "ザックのRスキル説明文"
    }
  },
  "サミーラ": {
    "passive": {
      "name": "デアデビルインパルス",
      "description": "サミーラのパッシブ説明文"
    },
    "Q": {
      "name": "フレア",
      "description": "サミーラのQスキル説明文"
    },
    "W": {
      "name": "ブレードワール",
      "description": "サミーラのWスキル説明文"
    },
    "E": {
      "name": "ワイルドラッシュ",
      "description": "サミーラのEスキル説明文"
    },
    "R": {
      "name": "インフェルノトリガー",
      "description": "サミーラのRスキル説明文"
    }
  },
  "ザヤ": {
    "passive": {
      "name": "クリーンカット",
      "description": "ザヤのパッシブ説明文"
    },
    "Q": {
      "name": "ダブルダガー",
      "description": "ザヤのQスキル説明文"
    },
    "W": {
      "name": "デッドリープルーム",
      "description": "ザヤのWスキル説明文"
    },
    "E": {
      "name": "ブレードコーラー",
      "description": "ザヤのEスキル説明文"
    },
    "R": {
      "name": "フェザーストーム",
      "description": "ザヤのRスキル説明文"
    }
  },
  "シヴァーナ": {
    "passive": {
      "name": "龍血の憤怒",
      "description": "シヴァーナのパッシブ説明文"
    },
    "Q": {
      "name": "ツインバイト",
      "description": "シヴァーナのQスキル説明文"
    },
    "W": {
      "name": "バーンアウト",
      "description": "シヴァーナのWスキル説明文"
    },
    "E": {
      "name": "フレイムブレス",
      "description": "シヴァーナのEスキル説明文"
    },
    "R": {
      "name": "龍族の血統",
      "description": "シヴァーナのRスキル説明文"
    }
  },
  "シヴィア": {
    "passive": {
      "name": "戦駆け",
      "description": "シヴィアのパッシブ説明文"
    },
    "Q": {
      "name": "ブーメランブレード",
      "description": "シヴィアのQスキル説明文"
    },
    "W": {
      "name": "跳刃",
      "description": "シヴィアのWスキル説明文"
    },
    "E": {
      "name": "スペルシールド",
      "description": "シヴィアのEスキル説明文"
    },
    "R": {
      "name": "戦姫の号令",
      "description": "シヴィアのRスキル説明文"
    }
  },
  "ジェイス": {
    "passive": {
      "name": "ヘクステック・コンデンサー",
      "description": "ジェイスのパッシブ説明文"
    },
    "Q": {
      "name": "スカイバスター/ショックブラスト",
      "description": "ジェイスのQスキル説明文"
    },
    "W": {
      "name": "ライトニング/ハイパーチャージ",
      "description": "ジェイスのWスキル説明文"
    },
    "E": {
      "name": "サンダーブロー/アクセルゲート",
      "description": "ジェイスのEスキル説明文"
    },
    "R": {
      "name": "マーキュリーキャノン/マーキュリーハンマー",
      "description": "ジェイスのRスキル説明文"
    }
  },
  "シェン": {
    "passive": {
      "name": "内気功",
      "description": "シェンのパッシブ説明文"
    },
    "Q": {
      "name": "護刃招来",
      "description": "シェンのQスキル説明文"
    },
    "W": {
      "name": "防人の帳",
      "description": "シェンのWスキル説明文"
    },
    "E": {
      "name": "殺気駆け",
      "description": "シェンのEスキル説明文"
    },
    "R": {
      "name": "瞬身護法",
      "description": "シェンのRスキル説明文"
    }
  },
  "ジグス": {
    "passive": {
      "name": "ショートヒューズ",
      "description": "ジグスのパッシブ説明文"
    },
    "Q": {
      "name": "バウンドボム",
      "description": "ジグスのQスキル説明文"
    },
    "W": {
      "name": "エンジニアボム",
      "description": "ジグスのWスキル説明文"
    },
    "E": {
      "name": "ヘクステックマイン",
      "description": "ジグスのEスキル説明文"
    },
    "R": {
      "name": "メガインフェルノボム",
      "description": "ジグスのRスキル説明文"
    }
  },
  "ジャーバンⅣ": {
    "passive": {
      "name": "武魂の律動",
      "description": "ジャーバンⅣのパッシブ説明文"
    },
    "Q": {
      "name": "ドラゴンストライク",
      "description": "ジャーバンⅣのQスキル説明文"
    },
    "W": {
      "name": "ゴールデンイージス",
      "description": "ジャーバンⅣのWスキル説明文"
    },
    "E": {
      "name": "デマーシアの旗印",
      "description": "ジャーバンⅣのEスキル説明文"
    },
    "R": {
      "name": "決戦場",
      "description": "ジャーバンⅣのRスキル説明文"
    }
  },
  "シャコ": {
    "passive": {
      "name": "バックスタブ",
      "description": "シャコのパッシブ説明文"
    },
    "Q": {
      "name": "幻惑",
      "description": "シャコのQスキル説明文"
    },
    "W": {
      "name": "びっくり箱",
      "description": "シャコのWスキル説明文"
    },
    "E": {
      "name": "ポイズンダガー",
      "description": "シャコのEスキル説明文"
    },
    "R": {
      "name": "ハルシネイト",
      "description": "シャコのRスキル説明文"
    }
  },
  "ジャックス": {
    "passive": {
      "name": "アサルトアタック",
      "description": "ジャックスのパッシブ説明文"
    },
    "Q": {
      "name": "リープストライク",
      "description": "ジャックスのQスキル説明文"
    },
    "W": {
      "name": "パワーバッシュ",
      "description": "ジャックスのWスキル説明文"
    },
    "E": {
      "name": "カウンターストライク",
      "description": "ジャックスのEスキル説明文"
    },
    "R": {
      "name": "ウェポングランドマスター",
      "description": "ジャックスのRスキル説明文"
    }
  },
  "ジャンナ": {
    "passive": {
      "name": "テイルウィンド",
      "description": "ジャンナのパッシブ説明文"
    },
    "Q": {
      "name": "ハウリングゲイル",
      "description": "ジャンナのQスキル説明文"
    },
    "W": {
      "name": "ゼファー",
      "description": "ジャンナのWスキル説明文"
    },
    "E": {
      "name": "ストームブレス",
      "description": "ジャンナのEスキル説明文"
    },
    "R": {
      "name": "モンスーン",
      "description": "ジャンナのRスキル説明文"
    }
  },
  "ジリアン": {
    "passive": {
      "name": "タイムインボトル",
      "description": "ジリアンのパッシブ説明文"
    },
    "Q": {
      "name": "タイムボム",
      "description": "ジリアンのQスキル説明文"
    },
    "W": {
      "name": "リワインド",
      "description": "ジリアンのWスキル説明文"
    },
    "E": {
      "name": "タイムワープ",
      "description": "ジリアンのEスキル説明文"
    },
    "R": {
      "name": "クロノシフト",
      "description": "ジリアンのRスキル説明文"
    }
  },
  "ジン": {
    "passive": {
      "name": "この銃の名は｢囁き｣",
      "description": "ジンのパッシブ説明文"
    },
    "Q": {
      "name": "｢爆ぜ狂う果実｣",
      "description": "ジンのQスキル説明文"
    },
    "W": {
      "name": "｢死者への狂奏曲｣",
      "description": "ジンのWスキル説明文"
    },
    "E": {
      "name": "｢女神の抱擁｣",
      "description": "ジンのEスキル説明文"
    },
    "R": {
      "name": "｢終演 -フィナーレ-｣",
      "description": "ジンのRスキル説明文"
    }
  },
  "ジンクス": {
    "passive": {
      "name": "超エキサイティン！",
      "description": "ジンクスのパッシブ説明文"
    },
    "Q": {
      "name": "スイッチング！",
      "description": "ジンクスのQスキル説明文"
    },
    "W": {
      "name": "シビレーザー！",
      "description": "ジンクスのWスキル説明文"
    },
    "E": {
      "name": "パックンチョッパー！",
      "description": "ジンクスのEスキル説明文"
    },
    "R": {
      "name": "スーパーメガデスロケット！",
      "description": "ジンクスのRスキル説明文"
    }
  },
  "シンジド": {
    "passive": {
      "name": "スリップストリーム",
      "description": "シンジドのパッシブ説明文"
    },
    "Q": {
      "name": "毒の軌跡",
      "description": "シンジドのQスキル説明文"
    },
    "W": {
      "name": "強力粘着剤",
      "description": "シンジドのWスキル説明文"
    },
    "E": {
      "name": "すくい投げ",
      "description": "シンジドのEスキル説明文"
    },
    "R": {
      "name": "狂人のポーション",
      "description": "シンジドのRスキル説明文"
    }
  },
  "シン・ジャオ": {
    "passive": {
      "name": "不退転",
      "description": "シン・ジャオのパッシブ説明文"
    },
    "Q": {
      "name": "三槍撃",
      "description": "シン・ジャオのQスキル説明文"
    },
    "W": {
      "name": "風成雷鳴",
      "description": "シン・ジャオのWスキル説明文"
    },
    "E": {
      "name": "兵貴神速",
      "description": "シン・ジャオのEスキル説明文"
    },
    "R": {
      "name": "三日月槍守",
      "description": "シン・ジャオのRスキル説明文"
    }
  },
  "シンドラ": {
    "passive": {
      "name": "絶大なる魔力",
      "description": "シンドラのパッシブ説明文"
    },
    "Q": {
      "name": "ダークスフィア",
      "description": "シンドラのQスキル説明文"
    },
    "W": {
      "name": "ダークフォース",
      "description": "シンドラのWスキル説明文"
    },
    "E": {
      "name": "闇の波導",
      "description": "シンドラのEスキル説明文"
    },
    "R": {
      "name": "魔力の奔流",
      "description": "シンドラのRスキル説明文"
    }
  },
  "スウェイン": {
    "passive": {
      "name": "恐襲の魔鴉",
      "description": "スウェインのパッシブ説明文"
    },
    "Q": {
      "name": "死の手",
      "description": "スウェインのQスキル説明文"
    },
    "W": {
      "name": "帝国の眼",
      "description": "スウェインのWスキル説明文"
    },
    "E": {
      "name": "束縛の爪",
      "description": "スウェインのEスキル説明文"
    },
    "R": {
      "name": "魔帝戴冠",
      "description": "スウェインのRスキル説明文"
    }
  },
  "スカーナー": {
    "passive": {
      "name": "クリスタルスピア",
      "description": "スカーナーのパッシブ説明文"
    },
    "Q": {
      "name": "クリスタルスラッシュ",
      "description": "スカーナーのQスキル説明文"
    },
    "W": {
      "name": "クリスタリング",
      "description": "スカーナーのWスキル説明文"
    },
    "E": {
      "name": "フラクチャー",
      "description": "スカーナーのEスキル説明文"
    },
    "R": {
      "name": "インペイル",
      "description": "スカーナーのRスキル説明文"
    }
  },
  "スレッシュ": {
    "passive": {
      "name": "魂の束縛",
      "description": "スレッシュのパッシブ説明文"
    },
    "Q": {
      "name": "死の宣告",
      "description": "スレッシュのQスキル説明文"
    },
    "W": {
      "name": "嘆きの魂灯",
      "description": "スレッシュのWスキル説明文"
    },
    "E": {
      "name": "絶望の鎖",
      "description": "スレッシュのEスキル説明文"
    },
    "R": {
      "name": "魂の牢獄",
      "description": "スレッシュのRスキル説明文"
    }
  },
  "セジュアニ": {
    "passive": {
      "name": "極北の激憤",
      "description": "セジュアニのパッシブ説明文"
    },
    "Q": {
      "name": "猪突凍進",
      "description": "セジュアニのQスキル説明文"
    },
    "W": {
      "name": "氷河の怒り",
      "description": "セジュアニのWスキル説明文"
    },
    "E": {
      "name": "永久凍土",
      "description": "セジュアニのEスキル説明文"
    },
    "R": {
      "name": "グレイシャルプリズン",
      "description": "セジュアニのRスキル説明文"
    }
  },
  "セト": {
    "passive": {
      "name": "ファイティングスピリット",
      "description": "セトのパッシブ説明文"
    },
    "Q": {
      "name": "ナックルダウン",
      "description": "セトのQスキル説明文"
    },
    "W": {
      "name": "ヘイメイカー",
      "description": "セトのWスキル説明文"
    },
    "E": {
      "name": "フェイスブレイカー",
      "description": "セトのEスキル説明文"
    },
    "R": {
      "name": "ショーストッパー",
      "description": "セトのRスキル説明文"
    }
  },
  "ゼド": {
    "passive": {
      "name": "弱者必衰",
      "description": "ゼドのパッシブ説明文"
    },
    "Q": {
      "name": "風魔手裏剣",
      "description": "ゼドのQスキル説明文"
    },
    "W": {
      "name": "影分身",
      "description": "ゼドのWスキル説明文"
    },
    "E": {
      "name": "影薙ぎ",
      "description": "ゼドのEスキル説明文"
    },
    "R": {
      "name": "死の刻印",
      "description": "ゼドのRスキル説明文"
    }
  },
  "セナ": {
    "passive": {
      "name": "魂の赦し",
      "description": "セナのパッシブ説明文"
    },
    "Q": {
      "name": "ピアシングダークネス",
      "description": "セナのQスキル説明文"
    },
    "W": {
      "name": "最期の抱擁",
      "description": "セナのWスキル説明文"
    },
    "E": {
      "name": "黒き霧の呪い",
      "description": "セナのEスキル説明文"
    },
    "R": {
      "name": "ドーニングシャドウ",
      "description": "セナのRスキル説明文"
    }
  },
  "ゼラス": {
    "passive": {
      "name": "マナサージ",
      "description": "ゼラスのパッシブ説明文"
    },
    "Q": {
      "name": "アルカノパルス",
      "description": "ゼラスのQスキル説明文"
    },
    "W": {
      "name": "デストラクションアイ",
      "description": "ゼラスのWスキル説明文"
    },
    "E": {
      "name": "ショックオーブ",
      "description": "ゼラスのEスキル説明文"
    },
    "R": {
      "name": "アーケーンライト",
      "description": "ゼラスのRスキル説明文"
    }
  },
  "セラフィーン": {
    "passive": {
      "name": "ステージプレゼンス",
      "description": "セラフィーンのパッシブ説明文"
    },
    "Q": {
      "name": "ハイノート",
      "description": "セラフィーンのQスキル説明文"
    },
    "W": {
      "name": "サラウンドサウンド",
      "description": "セラフィーンのWスキル説明文"
    },
    "E": {
      "name": "ビートドロップ",
      "description": "セラフィーンのEスキル説明文"
    },
    "R": {
      "name": "アンコール",
      "description": "セラフィーンのRスキル説明文"
    }
  },
  "ゼリ": {
    "passive": {
      "name": "生体バッテリー",
      "description": "ゼリのパッシブ説明文"
    },
    "Q": {
      "name": "バーストファイア",
      "description": "ゼリのQスキル説明文"
    },
    "W": {
      "name": "ウルトラショックレーザー",
      "description": "ゼリのWスキル説明文"
    },
    "E": {
      "name": "スパークサージ",
      "description": "ゼリのEスキル説明文"
    },
    "R": {
      "name": "ライトニングクラッシュ",
      "description": "ゼリのRスキル説明文"
    }
  },
  "ゾーイ": {
    "passive": {
      "name": "スパークル！",
      "description": "ゾーイのパッシブ説明文"
    },
    "Q": {
      "name": "パドルスター",
      "description": "ゾーイのQスキル説明文"
    },
    "W": {
      "name": "スペルシーフ",
      "description": "ゾーイのWスキル説明文"
    },
    "E": {
      "name": "スリープバブル",
      "description": "ゾーイのEスキル説明文"
    },
    "R": {
      "name": "ポータルジャンプ",
      "description": "ゾーイのRスキル説明文"
    }
  },
  "ソナ": {
    "passive": {
      "name": "パワーコード",
      "description": "ソナのパッシブ説明文"
    },
    "Q": {
      "name": "ヒム・オブ・ヴァロー",
      "description": "ソナのQスキル説明文"
    },
    "W": {
      "name": "パーセヴァランス",
      "description": "ソナのWスキル説明文"
    },
    "E": {
      "name": "セレリティ",
      "description": "ソナのEスキル説明文"
    },
    "R": {
      "name": "クレッシェンド",
      "description": "ソナのRスキル説明文"
    }
  },
  "ソラカ": {
    "passive": {
      "name": "救済の足音",
      "description": "ソラカのパッシブ説明文"
    },
    "Q": {
      "name": "星のささやき",
      "description": "ソラカのQスキル説明文"
    },
    "W": {
      "name": "星霊の癒し",
      "description": "ソラカのWスキル説明文"
    },
    "E": {
      "name": "星の静寂",
      "description": "ソラカのEスキル説明文"
    },
    "R": {
      "name": "星に願いを",
      "description": "ソラカのRスキル説明文"
    }
  },
  "ダイアナ": {
    "passive": {
      "name": "繊月の刃",
      "description": "ダイアナのパッシブ説明文"
    },
    "Q": {
      "name": "月影",
      "description": "ダイアナのQスキル説明文"
    },
    "W": {
      "name": "朧月の羽衣",
      "description": "ダイアナのWスキル説明文"
    },
    "E": {
      "name": "月下美刃",
      "description": "ダイアナのEスキル説明文"
    },
    "R": {
      "name": "崩月",
      "description": "ダイアナのRスキル説明文"
    }
  },
  "タム・ケンチ": {
    "passive": {
      "name": "舌慣らし",
      "description": "タム・ケンチのパッシブ説明文"
    },
    "Q": {
      "name": "味見",
      "description": "タム・ケンチのQスキル説明文"
    },
    "W": {
      "name": "川潜り",
      "description": "タム・ケンチのWスキル説明文"
    },
    "E": {
      "name": "ゆるゆる皮膜",
      "description": "タム・ケンチのEスキル説明文"
    },
    "R": {
      "name": "丸呑み",
      "description": "タム・ケンチのRスキル説明文"
    }
  },
  "ダリウス": {
    "passive": {
      "name": "大出血",
      "description": "ダリウスのパッシブ説明文"
    },
    "Q": {
      "name": "皆殺しの斧",
      "description": "ダリウスのQスキル説明文"
    },
    "W": {
      "name": "脚削ぎ",
      "description": "ダリウスのWスキル説明文"
    },
    "E": {
      "name": "捕縛",
      "description": "ダリウスのEスキル説明文"
    },
    "R": {
      "name": "ノクサスギロチン",
      "description": "ダリウスのRスキル説明文"
    }
  },
  "タリック": {
    "passive": {
      "name": "ブラバド",
      "description": "タリックのパッシブ説明文"
    },
    "Q": {
      "name": "スターライトタッチ",
      "description": "タリックのQスキル説明文"
    },
    "W": {
      "name": "バスティオン",
      "description": "タリックのWスキル説明文"
    },
    "E": {
      "name": "ダズル",
      "description": "タリックのEスキル説明文"
    },
    "R": {
      "name": "コズミックレディアンス",
      "description": "タリックのRスキル説明文"
    }
  },
  "タリヤ": {
    "passive": {
      "name": "ロックサーフィン",
      "description": "タリヤのパッシブ説明文"
    },
    "Q": {
      "name": "スレッドボレー",
      "description": "タリヤのQスキル説明文"
    },
    "W": {
      "name": "サイズミックシャーブ",
      "description": "タリヤのWスキル説明文"
    },
    "E": {
      "name": "アンレイベルアース",
      "description": "タリヤのEスキル説明文"
    },
    "R": {
      "name": "ウィーバーウォール",
      "description": "タリヤのRスキル説明文"
    }
  },
  "タロン": {
    "passive": {
      "name": "血塗られし慈悲",
      "description": "タロンのパッシブ説明文"
    },
    "Q": {
      "name": "ノクサスの刃",
      "description": "タロンのQスキル説明文"
    },
    "W": {
      "name": "飛燕手裏剣",
      "description": "タロンのWスキル説明文"
    },
    "E": {
      "name": "暗殺者の跳躍",
      "description": "タロンのEスキル説明文"
    },
    "R": {
      "name": "シャドウアサルト",
      "description": "タロンのRスキル説明文"
    }
  },
  "チョ＝ガス": {
    "passive": {
      "name": "暴食",
      "description": "チョ＝ガスのパッシブ説明文"
    },
    "Q": {
      "name": "ラプチャー",
      "description": "チョ＝ガスのQスキル説明文"
    },
    "W": {
      "name": "スクリーム",
      "description": "チョ＝ガスのWスキル説明文"
    },
    "E": {
      "name": "ヴォーパルスパイク",
      "description": "チョ＝ガスのEスキル説明文"
    },
    "R": {
      "name": "捕食",
      "description": "チョ＝ガスのRスキル説明文"
    }
  },
  "ツイステッド・フェイト": {
    "passive": {
      "name": "イカサマダイス",
      "description": "ツイステッド・フェイトのパッシブ説明文"
    },
    "Q": {
      "name": "ワイルドカード",
      "description": "ツイステッド・フェイトのQスキル説明文"
    },
    "W": {
      "name": "ドロー",
      "description": "ツイステッド・フェイトのWスキル説明文"
    },
    "E": {
      "name": "スタックデッキ",
      "description": "ツイステッド・フェイトのEスキル説明文"
    },
    "R": {
      "name": "デスティニー",
      "description": "ツイステッド・フェイトのRスキル説明文"
    }
  },
  "ティーモ": {
    "passive": {
      "name": "やぶからヨードル",
      "description": "ティーモのパッシブ説明文"
    },
    "Q": {
      "name": "目つぶしダーツ",
      "description": "ティーモのQスキル説明文"
    },
    "W": {
      "name": "駆け足！",
      "description": "ティーモのWスキル説明文"
    },
    "E": {
      "name": "毒たっぷり吹き矢",
      "description": "ティーモのEスキル説明文"
    },
    "R": {
      "name": "毒キノコ",
      "description": "ティーモのRスキル説明文"
    }
  },
  "トゥイッチ": {
    "passive": {
      "name": "パッシブ名",
      "description": "トゥイッチのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "トゥイッチのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "トゥイッチのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "トゥイッチのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "トゥイッチのRスキル説明文"
    }
  },
  "ドクター・ムンド": {
    "passive": {
      "name": "パッシブ名",
      "description": "ドクター・ムンドのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ドクター・ムンドのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ドクター・ムンドのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ドクター・ムンドのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ドクター・ムンドのRスキル説明文"
    }
  },
  "トランドル": {
    "passive": {
      "name": "パッシブ名",
      "description": "トランドルのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "トランドルのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "トランドルのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "トランドルのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "トランドルのRスキル説明文"
    }
  },
  "トリスターナ": {
    "passive": {
      "name": "パッシブ名",
      "description": "トリスターナのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "トリスターナのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "トリスターナのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "トリスターナのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "トリスターナのRスキル説明文"
    }
  },
  "トリンダメア": {
    "passive": {
      "name": "パッシブ名",
      "description": "トリンダメアのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "トリンダメアのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "トリンダメアのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "トリンダメアのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "トリンダメアのRスキル説明文"
    }
  },
  "ドレイブン": {
    "passive": {
      "name": "パッシブ名",
      "description": "ドレイブンのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ドレイブンのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ドレイブンのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ドレイブンのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ドレイブンのRスキル説明文"
    }
  },
  "ナー": {
    "passive": {
      "name": "パッシブ名",
      "description": "ナーのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ナーのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ナーのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ナーのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ナーのRスキル説明文"
    }
  },
  "ナサス": {
    "passive": {
      "name": "パッシブ名",
      "description": "ナサスのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ナサスのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ナサスのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ナサスのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ナサスのRスキル説明文"
    }
  },
  "ナフィーリ": {
    "passive": {
      "name": "パッシブ名",
      "description": "ナフィーリのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ナフィーリのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ナフィーリのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ナフィーリのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ナフィーリのRスキル説明文"
    }
  },
  "ナミ": {
    "passive": {
      "name": "パッシブ名",
      "description": "ナミのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ナミのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ナミのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ナミのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ナミのRスキル説明文"
    }
  },
  "ニーコ": {
    "passive": {
      "name": "パッシブ名",
      "description": "ニーコのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ニーコのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ニーコのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ニーコのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ニーコのRスキル説明文"
    }
  },
  "ニーラ": {
    "passive": {
      "name": "パッシブ名",
      "description": "ニーラのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ニーラのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ニーラのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ニーラのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ニーラのRスキル説明文"
    }
  },
  "ニダリー": {
    "passive": {
      "name": "品定め",
      "description": "ニダリーのパッシブ説明文"
    },
    "Q": {
      "name": "槍投げ/テイクダウン",
      "description": "ニダリーのQスキル説明文"
    },
    "W": {
      "name": "虎挟み/ジャンプ",
      "description": "ニダリーのWスキル説明文"
    },
    "E": {
      "name": "高揚/クロウ",
      "description": "ニダリーのEスキル説明文"
    },
    "R": {
      "name": "クーガーの心",
      "description": "ニダリーのRスキル説明文"
    }
  },
  "ヌヌ＆ウィルンプ": {
    "passive": {
      "name": "フレヨルドの呼び声",
      "description": "ヌヌ＆ウィルンプのパッシブ説明文"
    },
    "Q": {
      "name": "丸かじり",
      "description": "ヌヌ＆ウィルンプのQスキル説明文"
    },
    "W": {
      "name": "超特大の雪玉！",
      "description": "ヌヌ＆ウィルンプのWスキル説明文"
    },
    "E": {
      "name": "雪玉連射",
      "description": "ヌヌ＆ウィルンプのEスキル説明文"
    },
    "R": {
      "name": "アブソリュート・ゼロ",
      "description": "ヌヌ＆ウィルンプのRスキル説明文"
    }
  },
  "ノーチラス": {
    "passive": {
      "name": "パッシブ名",
      "description": "ノーチラスのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ノーチラスのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ノーチラスのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ノーチラスのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ノーチラスのRスキル説明文"
    }
  },
  "ノクターン": {
    "passive": {
      "name": "パッシブ名",
      "description": "ノクターンのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ノクターンのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ノクターンのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ノクターンのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ノクターンのRスキル説明文"
    }
  },
  "バード": {
    "passive": {
      "name": "パッシブ名",
      "description": "バードのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "バードのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "バードのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "バードのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "バードのRスキル説明文"
    }
  },
  "パイク": {
    "passive": {
      "name": "パッシブ名",
      "description": "パイクのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "パイクのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "パイクのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "パイクのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "パイクのRスキル説明文"
    }
  },
  "ハイマーディンガー": {
    "passive": {
      "name": "パッシブ名",
      "description": "ハイマーディンガーのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ハイマーディンガーのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ハイマーディンガーのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ハイマーディンガーのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ハイマーディンガーのRスキル説明文"
    }
  },
  "パンテオン": {
    "passive": {
      "name": "パッシブ名",
      "description": "パンテオンのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "パンテオンのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "パンテオンのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "パンテオンのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "パンテオンのRスキル説明文"
    }
  },
  "ビクター": {
    "passive": {
      "name": "パッシブ名",
      "description": "ビクターのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ビクターのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ビクターのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ビクターのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ビクターのRスキル説明文"
    }
  },
  "フィオラ": {
    "passive": {
      "name": "パッシブ名",
      "description": "フィオラのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "フィオラのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "フィオラのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "フィオラのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "フィオラのRスキル説明文"
    }
  },
  "フィズ": {
    "passive": {
      "name": "パッシブ名",
      "description": "フィズのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "フィズのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "フィズのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "フィズのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "フィズのRスキル説明文"
    }
  },
  "フィドルスティック": {
    "passive": {
      "name": "パッシブ名",
      "description": "フィドルスティックのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "フィドルスティックのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "フィドルスティックのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "フィドルスティックのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "フィドルスティックのRスキル説明文"
    }
  },
  "フェイ": {
    "passive": {
      "name": "パッシブ名",
      "description": "フェイのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "フェイのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "フェイのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "フェイのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "フェイのRスキル説明文"
    }
  },
  "ブライアー": {
    "passive": {
      "name": "パッシブ名",
      "description": "ブライアーのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ブライアーのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ブライアーのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ブライアーのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ブライアーのRスキル説明文"
    }
  },
  "ブラウム": {
    "passive": {
      "name": "パッシブ名",
      "description": "ブラウムのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ブラウムのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ブラウムのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ブラウムのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ブラウムのRスキル説明文"
    }
  },
  "ブラッドミア": {
    "passive": {
      "name": "パッシブ名",
      "description": "ブラッドミアのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ブラッドミアのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ブラッドミアのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ブラッドミアのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ブラッドミアのRスキル説明文"
    }
  },
  "ブランド": {
    "passive": {
      "name": "パッシブ名",
      "description": "ブランドのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ブランドのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ブランドのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ブランドのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ブランドのRスキル説明文"
    }
  },
  "ブリッツクランク": {
    "passive": {
      "name": "パッシブ名",
      "description": "ブリッツクランクのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ブリッツクランクのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ブリッツクランクのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ブリッツクランクのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ブリッツクランクのRスキル説明文"
    }
  },
  "ベイガー": {
    "passive": {
      "name": "パッシブ名",
      "description": "ベイガーのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ベイガーのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ベイガーのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ベイガーのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ベイガーのRスキル説明文"
    }
  },
  "へカリム": {
    "passive": {
      "name": "パッシブ名",
      "description": "へカリムのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "へカリムのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "へカリムのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "へカリムのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "へカリムのRスキル説明文"
    }
  },
  "ベル＝ヴェス": {
    "passive": {
      "name": "パッシブ名",
      "description": "ベル＝ヴェスのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ベル＝ヴェスのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ベル＝ヴェスのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ベル＝ヴェスのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ベル＝ヴェスのRスキル説明文"
    }
  },
  "ポッピー": {
    "passive": {
      "name": "パッシブ名",
      "description": "ポッピーのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ポッピーのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ポッピーのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ポッピーのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ポッピーのRスキル説明文"
    }
  },
  "ボリベア": {
    "passive": {
      "name": "パッシブ名",
      "description": "ボリベアのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ボリベアのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ボリベアのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ボリベアのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ボリベアのRスキル説明文"
    }
  },
  "マオカイ": {
    "passive": {
      "name": "パッシブ名",
      "description": "マオカイのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "マオカイのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "マオカイのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "マオカイのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "マオカイのRスキル説明文"
    }
  },
  "マスター・イー": {
    "passive": {
      "name": "パッシブ名",
      "description": "マスター・イーのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "マスター・イーのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "マスター・イーのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "マスター・イーのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "マスター・イーのRスキル説明文"
    }
  },
  "マルザハール": {
    "passive": {
      "name": "パッシブ名",
      "description": "マルザハールのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "マルザハールのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "マルザハールのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "マルザハールのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "マルザハールのRスキル説明文"
    }
  },
  "マルファイト": {
    "passive": {
      "name": "パッシブ名",
      "description": "マルファイトのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "マルファイトのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "マルファイトのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "マルファイトのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "マルファイトのRスキル説明文"
    }
  },
  "ミス・フォーチュン": {
    "passive": {
      "name": "パッシブ名",
      "description": "ミス・フォーチュンのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ミス・フォーチュンのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ミス・フォーチュンのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ミス・フォーチュンのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ミス・フォーチュンのRスキル説明文"
    }
  },
  "ミリオ": {
    "passive": {
      "name": "パッシブ名",
      "description": "ミリオのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ミリオのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ミリオのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ミリオのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ミリオのRスキル説明文"
    }
  },
  "モルガナ": {
    "passive": {
      "name": "パッシブ名",
      "description": "モルガナのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "モルガナのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "モルガナのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "モルガナのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "モルガナのRスキル説明文"
    }
  },
  "モルデカイザー": {
    "passive": {
      "name": "パッシブ名",
      "description": "モルデカイザーのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "モルデカイザーのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "モルデカイザーのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "モルデカイザーのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "モルデカイザーのRスキル説明文"
    }
  },
  "ヤスオ": {
    "passive": {
      "name": "パッシブ名",
      "description": "ヤスオのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ヤスオのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ヤスオのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ヤスオのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ヤスオのRスキル説明文"
    }
  },
  "ユーミ": {
    "passive": {
      "name": "パッシブ名",
      "description": "ユーミのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ユーミのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ユーミのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ユーミのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ユーミのRスキル説明文"
    }
  },
  "ヨネ": {
    "passive": {
      "name": "パッシブ名",
      "description": "ヨネのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ヨネのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ヨネのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ヨネのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ヨネのRスキル説明文"
    }
  },
  "ヨリック": {
    "passive": {
      "name": "パッシブ名",
      "description": "ヨリックのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ヨリックのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ヨリックのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ヨリックのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ヨリックのRスキル説明文"
    }
  },
  "ライズ": {
    "passive": {
      "name": "パッシブ名",
      "description": "ライズのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ライズのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ライズのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ライズのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ライズのRスキル説明文"
    }
  },
  "ラカン": {
    "passive": {
      "name": "パッシブ名",
      "description": "ラカンのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ラカンのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ラカンのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ラカンのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ラカンのRスキル説明文"
    }
  },
  "ラックス": {
    "passive": {
      "name": "パッシブ名",
      "description": "ラックスのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ラックスのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ラックスのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ラックスのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ラックスのRスキル説明文"
    }
  },
  "ラムス": {
    "passive": {
      "name": "パッシブ名",
      "description": "ラムスのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ラムスのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ラムスのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ラムスのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ラムスのRスキル説明文"
    }
  },
  "ランブル": {
    "passive": {
      "name": "パッシブ名",
      "description": "ランブルのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ランブルのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ランブルのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ランブルのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ランブルのRスキル説明文"
    }
  },
  "リー・シン": {
    "passive": {
      "name": "パッシブ名",
      "description": "リー・シンのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "リー・シンのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "リー・シンのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "リー・シンのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "リー・シンのRスキル説明文"
    }
  },
  "リヴェン": {
    "passive": {
      "name": "パッシブ名",
      "description": "リヴェンのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "リヴェンのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "リヴェンのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "リヴェンのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "リヴェンのRスキル説明文"
    }
  },
  "リサンドラ": {
    "passive": {
      "name": "パッシブ名",
      "description": "リサンドラのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "リサンドラのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "リサンドラのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "リサンドラのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "リサンドラのRスキル説明文"
    }
  },
  "リリア": {
    "passive": {
      "name": "パッシブ名",
      "description": "リリアのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "リリアのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "リリアのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "リリアのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "リリアのRスキル説明文"
    }
  },
  "ルシアン": {
    "passive": {
      "name": "パッシブ名",
      "description": "ルシアンのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ルシアンのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ルシアンのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ルシアンのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ルシアンのRスキル説明文"
    }
  },
  "ルブラン": {
    "passive": {
      "name": "パッシブ名",
      "description": "ルブランのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ルブランのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ルブランのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ルブランのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ルブランのRスキル説明文"
    }
  },
  "ルル": {
    "passive": {
      "name": "パッシブ名",
      "description": "ルルのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "ルルのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "ルルのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "ルルのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "ルルのRスキル説明文"
    }
  },
  "レオナ": {
    "passive": {
      "name": "パッシブ名",
      "description": "レオナのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "レオナのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "レオナのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "レオナのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "レオナのRスキル説明文"
    }
  },
  "レク＝サイ": {
    "passive": {
      "name": "パッシブ名",
      "description": "レク＝サイのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "レク＝サイのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "レク＝サイのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "レク＝サイのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "レク＝サイのRスキル説明文"
    }
  },
  "レナータ・グラスク": {
    "passive": {
      "name": "パッシブ名",
      "description": "レナータ・グラスクのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "レナータ・グラスクのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "レナータ・グラスクのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "レナータ・グラスクのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "レナータ・グラスクのRスキル説明文"
    }
  },
  "レネクトン": {
    "passive": {
      "name": "パッシブ名",
      "description": "レネクトンのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "レネクトンのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "レネクトンのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "レネクトンのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "レネクトンのRスキル説明文"
    }
  },
  "レル": {
    "passive": {
      "name": "パッシブ名",
      "description": "レルのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "レルのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "レルのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "レルのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "レルのRスキル説明文"
    }
  },
  "レンガー": {
    "passive": {
      "name": "見えざる襲撃者",
      "description": "レンガーのパッシブ説明文"
    },
    "Q": {
      "name": "Qスキル名",
      "description": "レンガーのQスキル説明文"
    },
    "W": {
      "name": "Wスキル名",
      "description": "レンガーのWスキル説明文"
    },
    "E": {
      "name": "Eスキル名",
      "description": "レンガーのEスキル説明文"
    },
    "R": {
      "name": "Rスキル名",
      "description": "レンガーのRスキル説明文"
    }
  },
  "ワーウィック": {
    "passive": {
      "name": "永遠の渇き",
      "description": "通常攻撃に追加魔法ダメージを与える。自身の体力が５０％未満になると追加魔法ダメージ分体力を回復する。２５％未満になると回復量が３倍になる。"
    },
    "Q": {
      "name": "野獣の牙",
      "description": "前方にダッシュをして敵を噛みつく、敵の最大体力に応じてダメージを与える。与えたダメージに応じて回復する。"
    },
    "W": {
      "name": "血の追跡",
      "description": "体力が５０％未満の敵を感知し、感知した敵に向かう際の移動速度と攻撃速度が増加する。敵ユニットの体力が２０％未満になるとこの効果が３倍になる。"
    },
    "E": {
      "name": "怒りの咆哮",
      "description": "2.5秒間受けるダメージが減少する。効果終了後または再発動で咆哮を上げて敵を１秒間逃走させる。"
    },
    "R": {
      "name": "絶狼牙連撃",
      "description": "指定方向にジャンプして、最初に接触したチャンピオンに1.5秒のサプレッションとダメージを与える。"
    }
  }
};